[BlockingBeam]
friendlyname="Viga"
useverbtext="Mover"

[Eng_GearsRotate]
friendlyname="Engrenagem"

[Eng_GearsStuck]
friendlyname="Engrenagem"

[FlowerVaseContainer]
friendlyname="Vaso de flores"
useverbtext="USAR"

[Gauntlet_Gatherer]
friendlyname="Ferramenta coletora de ADAM"
useverbtext="PEGAR"

[Hyd_WoodenCrawlSpaceDoor]
friendlyname="Porta"

[LavaValveClass]
friendlyname="Válvula de escape de magma"
useverbtext="GIRAR (SEGURE)"

[LockerDoorOpening]
friendlyname="Porta do armário"
useverbtext="Abrir"

[Med_DoorOnBot]
friendlyname="Porta quebrada"

[Med_EmergencyAccess]
friendlyname="Controle do Acesso de emergência"

[Med_MedicalGateSwitch]
friendlyname="Botão de Anulação elétrica"

[Rosie_OnGatherer]
friendlyname="Rosie morto"
useverbtext="Empurrar"

[SewerGateWinch]
friendlyname="Válvula da porta do esgoto"
useverbtext="GIRAR (SEGURE)"

[SlotMachine_Skeletal]
friendlyname="Entalhadora"

[SteamValveTurnable]
friendlyname="Válvula de segurança"
useverbtext="GIRAR"

[WallVentOpening]
friendlyname="Ventilação"
useverbtext="Abrir"

